export const mockListText = [
  { text: 'Количественный рост и сфера нашей активности играет важную роль в формировании форм развития.', id: 1 },
  { text: 'Количественный рост и сфера нашей активности играет важную роль в формировании форм развития.', id: 2 },
  { text: 'Количественный рост и сфера нашей активности играет важную роль в формировании форм развития.', id: 3 },
  { text: 'Количественный рост и сфера нашей активности играет важную роль в формировании форм развития.', id: 4 },
];

export const BACKGROUD_IMG_URL = '/bckg.jpg';

export const mockDataAccordion = [
  {
    title: 'Реализация намеченных плановых заданий в значительной степени обуславливает создание соответствующий условий активизации?',
    text: 'Задача организации, в особенности же постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Повседневная практика показывает, что начало повседневной работы по формированию позиции требуют от нас анализа систем массового участия. Таким образом новая модель организационной деятельности играет важную роль в формировании соответствующий условий активизации. Товарищи! рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития.',
    id: '1',
  },

  {
    title: 'В особенности же новая модель организационной деятельности?',
    text: 'Задача организации, в особенности же постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Повседневная практика показывает, что начало повседневной работы по формированию позиции требуют от нас анализа систем массового участия. Таким образом новая модель организационной деятельности играет важную роль в формировании соответствующий условий активизации. Товарищи! рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития.',
    id: '2',
  },
  {
    title: 'Повседневная практика показывает?',
    text: 'Задача организации, в особенности же постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Повседневная практика показывает, что начало повседневной работы по формированию позиции требуют от нас анализа систем массового участия. Таким образом новая модель организационной деятельности играет важную роль в формировании соответствующий условий активизации. Товарищи! рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития.',
    id: '3',
  },
  {
    title: 'Постоянное информационно-пропагандистское обеспечение нашей деятельности?',
    text: 'Задача организации, в особенности же постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Повседневная практика показывает, что начало повседневной работы по формированию позиции требуют от нас анализа систем массового участия. Таким образом новая модель организационной деятельности играет важную роль в формировании соответствующий условий активизации. Товарищи! рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития.',
    id: '4',
  },
  {
    title: 'Повседневная практика показывает?',
    text: 'Задача организации, в особенности же постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Повседневная практика показывает, что начало повседневной работы по формированию позиции требуют от нас анализа систем массового участия. Таким образом новая модель организационной деятельности играет важную роль в формировании соответствующий условий активизации. Товарищи! рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития.',
    id: '5',
  },
];
