export const dataSlide = [
  {
    title: 'Ведение аккаунтов в соц. сетях компании',
    price: '5200',
    priceType: 'Фиксированная цена',
    deckription: 'Необходим специалист для ведения аккаунта Instagram/Facebook/VK Оформление страницы разработка дизайна страницы',
    id: 1,
  },
  {
    title: 'Ведение аккаунтов в соц. сетях компании',
    price: '3200',
    priceType: 'Фиксированная цена',
    deckription: 'Необходим специалист для ведения аккаунта Instagram/Facebook/VK Оформление страницы разработка дизайна страницы',
    id: 2,
  },
  {
    title: 'Ведение аккаунтов в соц. сетях компании',
    price: '2993',
    priceType: 'Фиксированная цена',
    deckription: 'Необходим специалист для ведения аккаунта Instagram/Facebook/VK Оформление страницы разработка дизайна страницы',
    id: 3,
  },
  {
    title: 'Ведение аккаунтов в соц. сетях компании',
    price: '2392',
    priceType: 'Фиксированная цена',
    deckription: 'Необходим специалист для ведения аккаунта Instagram/Facebook/VK Оформление страницы разработка дизайна страницы',
    id: 4,
  },
  {
    title: 'Ведение аккаунтов в соц. сетях компании',
    price: '84949',
    priceType: 'Фиксированная цена',
    deckription: 'Необходим специалист для ведения аккаунта Instagram/Facebook/VK Оформление страницы разработка дизайна страницы',
    id: 5,
  },
];

export const platformAdvantages = [
  {
    img: '/icons/boxIcon.svg', title: 'Удобная рабочая среда', description: 'Дашборд, позволяющий легко наблюдать за рабочим процессом, а также иметь быструю связь с исполнителем.',
  },
  {
    img: '/icons/userCheckIcon.svg', title: 'Только проверенные специалисты', description: 'Фрилансеры имеют возможность подтвердить уровень своих навыков путем прохождения тестов.',
  },
  {
    img: '/icons/moreStarIcon.svg', title: 'Честный рейтинг фрилансера', description: 'Мы не повышем рейтинг фрилансера за деньги и не продаем первые позиции профилей в поиске.',
  },
];
