export const userRating = [
  {
    nameRating: 'Качество ТЗ', id: 1, rating: 55,
  },
  {
    nameRating: 'Оплата в срок', id: 2, rating: 35,
  },
  {
    nameRating: 'Коммуникация', id: 3, rating: 85,
  },
  {
    nameRating: 'Фидбек', id: 4, rating: 15,
  },
];

export const cardReviews = [
  {
    userName: 'Николай Остапчук', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 1,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 2,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 3,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 4,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 5,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 6,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 7,
  },
  {
    userName: 'Very Well Inc.', img: '/icons/userIcon.svg', coment: 'Точно так же консультации с широким активом влечет за собой процесс внедрения и модернизации форм развития. Разнообразный и богатый опыт проверки системы обучения персонала, отвечает насущным потребностям.', raiting: '75', id: 8,
  },
];
